<unk>	0
<s>	0
</s>	0
.	-3.50332
▁के	-3.68181
▁है	-3.8637
▁में	-3.88771
,	-4.00493
▁की	-4.08013
▁से	-4.35281
▁और	-4.45294
▁को	-4.4822
▁का	-4.4865
-	-4.49838
।	-4.53828
▁	-4.53854
▁पर	-4.84719
ों	-4.86599
▁कि	-4.89381
ी	-4.90941
▁ने	-4.94787
▁हैं	-4.9505
▁भी	-5.05664
▁नहीं	-5.14071
▁एक	-5.2135
ा	-5.24327
▁था	-5.3335
▁ही	-5.37048
▁इस	-5.44246
▁हो	-5.45766
▁तो	-5.48568
▁यह	-5.57058
न	-5.5796
▁लिए	-5.60694
▁कर	-5.6075
े	-5.6969
ता	-5.73998
▁वह	-5.77382
ने	-5.81636
क	-5.83058
▁गया	-5.87502
र	-5.9017
कर	-5.92811
▁किया	-5.94327
▁न	-6.00934
▁थी	-6.0392
▁कहा	-6.04897
▁"	-6.08024
ल	-6.0984
म	-6.10509
▁थे	-6.12343
ना	-6.16764
▁करने	-6.19473
ं	-6.2175
▁अपने	-6.23409
स	-6.24522
▁कुछ	-6.24798
▁(	-6.25946
▁जो	-6.26373
▁'	-6.28362
▁रहा	-6.33871
▁साथ	-6.34068
▁आ	-6.34379
▁दिया	-6.34922
)	-6.34938
▁तक	-6.3565
▁जा	-6.37147
▁हुए	-6.39316
▁बाद	-6.39878
?	-6.40235
के	-6.42791
ते	-6.46993
▁अ	-6.49725
▁रहे	-6.50236
त	-6.50768
▁कोई	-6.51685
▁लेकिन	-6.51775
▁वे	-6.55222
▁या	-6.55677
का	-6.56444
▁उसे	-6.56725
ट	-6.59088
▁किसी	-6.61296
▁रही	-6.61454
व	-6.61618
ियों	-6.62131
▁तथा	-6.63567
▁बात	-6.642
▁होता	-6.65804
▁उसके	-6.6645
▁जाता	-6.67371
▁हुआ	-6.6791
▁अपनी	-6.68562
ो	-6.68997
ती	-6.70934
▁भारत	-6.71574
▁मैं	-6.7327
प	-6.73422
▁अब	-6.74263
से	-6.75442
की	-6.7592
▁पहले	-6.76622
ब	-6.76635
▁ये	-6.77699
द	-6.78038
▁जब	-6.78164
▁क्या	-6.78601
▁`	-6.78948
▁उस	-6.79493
▁गई	-6.80218
▁फिर	-6.82036
ित	-6.8213
▁तरह	-6.82605
▁दो	-6.8287
▁होने	-6.83613
में	-6.83842
ज	-6.84663
▁वाले	-6.85629
▁इन	-6.85815
ि	-6.86368
▁सकता	-6.86613
▁समय	-6.89464
▁दी	-6.90321
▁हुई	-6.90506
▁उन्होंने	-6.90782
▁लोगों	-6.90862
ें	-6.92253
ला	-6.93887
्	-6.95123
▁उनके	-6.95927
▁बहुत	-6.9669
ग	-6.96903
▁इसके	-6.97199
▁करते	-6.97826
▁कम	-7.00621
ह	-7.01305
श	-7.01703
य	-7.03147
▁हम	-7.03988
▁उन्हें	-7.05383
▁लोग	-7.05491
▁काम	-7.05774
को	-7.05968
▁जाने	-7.06645
▁गए	-7.06734
▁सरकार	-7.0739
▁देश	-7.07553
या	-7.08084
▁स	-7.08438
िक	-7.08886
▁रूप	-7.09773
ओं	-7.10082
ण	-7.10505
ई	-7.11369
▁उसने	-7.11687
▁होती	-7.11788
अ	-7.11864
!	-7.11995
सी	-7.12858
▁व	-7.134
ु	-7.15324
▁घर	-7.15424
ख	-7.18118
▁उसकी	-7.18311
▁दिन	-7.18966
च	-7.19189
है	-7.19292
▁कारण	-7.1933
▁कई	-7.20079
▁जाती	-7.20654
▁बार	-7.2262
▁चाहिए	-7.23108
'	-7.23794
▁दोनों	-7.23965
री	-7.24588
रा	-7.25003
वा	-7.25176
▁लिया	-7.25685
▁लगा	-7.25727
▁ओर	-7.26473
▁नाम	-7.26518
▁जैसे	-7.27552
--	-7.28993
▁अधिक	-7.29026
सा	-7.29929
ड	-7.30316
जी	-7.30881
▁पास	-7.31217
▁होगा	-7.31813
ू	-7.32717
फ	-7.34845
नी	-7.35016
▁करना	-7.3538
्य	-7.35594
▁मुझे	-7.36134
ए	-7.38271
ले	-7.38766
▁प्रकार	-7.38986
▁सब	-7.39112
वार	-7.39704
्स	-7.40189
स्	-7.4051
▁अपना	-7.41553
ली	-7.41804
▁ले	-7.42056
▁प	-7.43688
▁तब	-7.4425
▁उसका	-7.44901
▁ऐसा	-7.45129
▁कभी	-7.45222
▁उनकी	-7.45322
▁होते	-7.46299
ंग	-7.467
▁ऐसे	-7.46898
▁आप	-7.47458
▁करता	-7.48076
▁वाली	-7.48342
▁द्वारा	-7.48756
▁क	-7.48865
▁कहना	-7.49113
आ	-7.49265
▁दे	-7.49392
▁गयी	-7.49528
ड़	-7.50215
मा	-7.50287
▁एवं	-7.50646
▁लेकर	-7.50729
पर	-7.51036
▁हर	-7.52279
▁सबसे	-7.52564
▁वि	-7.53017
▁भारतीय	-7.53356
▁बीच	-7.53761
▁गये	-7.54082
▁जाते	-7.54093
▁प्रति	-7.54851
▁अगर	-7.55516
▁आदि	-7.55964
▁हाथ	-7.56243
र्	-7.56435
▁सभी	-7.56519
ै	-7.57607
िंग	-7.57637
▁मन	-7.57874
▁इससे	-7.58516
▁प्र	-7.59096
▁पाकिस्तान	-7.59248
▁ब	-7.61294
▁म	-7.61445
▁सकते	-7.61478
▁बताया	-7.61736
▁उन	-7.61783
वि	-7.6231
▁अन्य	-7.62617
▁देने	-7.62755
और	-7.63516
▁तीन	-7.63522
▁इसी	-7.6372
▁ज्यादा	-7.64111
▁आज	-7.64127
▁जी	-7.64358
▁सकती	-7.65375
ः	-7.65377
हो	-7.65469
:	-7.65773
▁क्योंकि	-7.65801
~	-7.66389
"	-7.67365
▁दूसरे	-7.67972
▁ए	-7.69063
▁इसका	-7.69269
ओ	-7.6987
▁साल	-7.70065
▁बड़ी	-7.70324
▁जीवन	-7.71335
▁उनका	-7.71615
ौ	-7.73203
एं	-7.73223
जा	-7.73371
▁बना	-7.73418
▁तुम	-7.75071
▁देखा	-7.75087
▁च	-7.75087
▁सामने	-7.76193
▁मेरे	-7.76415
▁ऐसी	-7.76547
▁यदि	-7.76856
ठ	-7.76979
रे	-7.77007
िया	-7.77023
▁बड़े	-7.77031
▁करके	-7.77192
▁""	-7.78433
▁हूं	-7.7844
▁बाहर	-7.79254
▁रह	-7.79272
भी	-7.79693
▁इसलिए	-7.79833
गी	-7.80519
▁बारे	-7.80561
▁यहां	-7.81385
ीय	-7.8165
▁क्षेत्र	-7.81876
▁वहां	-7.82792
▁आया	-7.82975
▁काफी	-7.83249
▁भर	-7.83261
▁ग	-7.84497
▁अभी	-7.84666
▁सु	-7.85064
▁टीम	-7.85291
▁सी	-7.85356
▁क्यों	-7.86046
ही	-7.86302
भ	-7.86345
▁पता	-7.86607
▁अनुसार	-7.87092
▁पुलिस	-7.87573
न्	-7.87879
▁केवल	-7.87974
ध	-7.88839
▁भाग	-7.89058
▁किए	-7.89485
▁हमारे	-7.8963
▁वर्ष	-7.89945
▁मिल	-7.90266
ये	-7.90455
▁बन	-7.91325
ँ	-7.91368
▁करती	-7.91397
इ	-7.91847
▁रन	-7.92773
▁नि	-7.92919
▁पिछले	-7.93171
▁प्रयोग	-7.93252
नि	-7.93456
▁चार	-7.93726
▁आने	-7.93735
▁मैंने	-7.94447
▁चल	-7.94679
गा	-7.94709
▁कहीं	-7.94712
▁इसे	-7.94896
▁सा	-7.95671
▁पानी	-7.95827
थ	-7.95842
▁आई	-7.96529
▁कार्य	-7.96589
▁हूँ	-7.96947
▁थीं	-7.97448
ियां	-7.97551
़	-7.97703
▁ज	-7.97841
दा	-7.98119
२	-7.98258
ाई	-7.98916
▁इसमें	-7.99275
▁विशेष	-7.99374
था	-7.99488
▁राज्य	-7.99492
▁आगे	-7.99659
▁देशों	-7.99761
▁जिस	-8.00213
कि	-8.00258
ंड	-8.00764
▁ठीक	-8.01214
▁यही	-8.01565
स्त	-8.02101
▁विकास	-8.02547
▁होगी	-8.0276
▁पी	-8.0278
कार	-8.02922
▁त	-8.03172
ष	-8.03439
▁चीन	-8.03469
▁जाए	-8.03643
▁लगे	-8.03867
▁ल	-8.04097
क्	-8.04194
▁स्थिति	-8.04627
▁उसी	-8.04837
▁कंपनी	-8.0497
उ	-8.05072
▁तैयार	-8.05123
▁व्यक्ति	-8.05489
▁लगता	-8.05844
प्र	-8.05992
ड़ा	-8.06015
▁बड़ा	-8.06176
▁मुताबिक	-8.06939
▁पूर्व	-8.07455
▁कह	-8.07818
▁पूरी	-8.07966
▁प्राप्त	-8.08251
▁ख	-8.08303
टा	-8.08419
क्ष	-8.08452
▁शुरू	-8.08505
▁धर्म	-8.08673
▁दूर	-8.089
पी	-8.08906
▁रात	-8.0892
बा	-8.08969
▁मु	-8.08976
बी	-8.09062
▁रोग	-8.09129
▁दिनों	-8.09198
▁चला	-8.09393
▁उत्तर	-8.10099
▁पा	-8.10259
▁राजा	-8.10512
▁ली	-8.10584
▁बनाने	-8.10972
मान	-8.11295
▁कहते	-8.11748
हैं	-8.11785
वे	-8.1197
ति	-8.12133
▁ऊपर	-8.12516
▁ना	-8.12989
▁रहता	-8.13212
▁मांग	-8.13741
▁रहने	-8.14277
स्ट	-8.14401
▁मामले	-8.14429
▁वाला	-8.14451
▁अलग	-8.14484
एक	-8.14766
▁सं	-8.14939
▁बे	-8.15071
साल	-8.15294
▁लगभग	-8.1575
▁आधार	-8.15772
▁राज	-8.15981
▁इसकी	-8.16212
▁जल	-8.16219
▁समझ	-8.16529
▁दुनिया	-8.16704
▁र	-8.16705
▁ह	-8.16895
▁जाना	-8.16981
▁देख	-8.17267
▁कु	-8.17296
▁लगी	-8.17968
▁कोशिश	-8.17988
▁स्थान	-8.18062
`	-8.18363
▁पड़ा	-8.18667
▁हमें	-8.18667
▁समाज	-8.18858
१	-8.19263
▁पार	-8.19283
▁देते	-8.19342
▁जबकि	-8.19429
दी	-8.1952
▁बंद	-8.19655
▁मेरी	-8.19745
▁जाएगा	-8.19874
▁शरीर	-8.20671
करने	-8.20903
नहीं	-8.21136
▁बढ़	-8.21147
▁बस	-8.21315
▁रहते	-8.21379
▁जमीन	-8.21422
वर	-8.21578
▁दौरान	-8.21757
▁श	-8.21876
▁मैच	-8.22017
▁उससे	-8.23249
▁दिल्ली	-8.23341
लि	-8.23638
▁भाषा	-8.24023
▁बिना	-8.24169
▁इतना	-8.24199
रो	-8.24323
▁होकर	-8.24567
▁विचार	-8.24717
▁उ	-8.24981
▁जिन	-8.25029
▁कैसे	-8.2503
▁करीब	-8.25058
▁खेल	-8.25569
▁जहां	-8.25609
▁मिला	-8.2566
▁अमेरिका	-8.26086
▁फ	-8.26283
इस	-8.26619
▁छोड़	-8.26762
▁जारी	-8.26824
▁२	-8.26833
शन	-8.27183
▁दूसरी	-8.27522
पुर	-8.27589
▁वो	-8.28283
टी	-8.28539
▁अच्छा	-8.2905
दार	-8.2916
▁अच्छी	-8.29279
▁मे	-8.29307
▁देता	-8.29628
▁खुद	-8.29783
टे	-8.29921
▁लग	-8.30145
▁जिसमें	-8.30219
राज	-8.30241
३	-8.30357
ॉ	-8.30476
ंद	-8.30484
▁ई	-8.30528
▁सुरक्षा	-8.31069
▁आदमी	-8.31347
▁इस्तेमाल	-8.31562
▁पूरा	-8.31655
▁ला	-8.31716
मे	-8.31746
िन	-8.32132
▁स्तर	-8.32147
▁अनेक	-8.3221
▁शामिल	-8.32449
▁तरफ	-8.32538
ज़	-8.32581
▁रखा	-8.32829
▁अथवा	-8.33147
▁मा	-8.33308
जन	-8.33346
▁सके	-8.33396
▁मार	-8.337
▁परन्तु	-8.33982
घ	-8.34133
सिंह	-8.3422
▁प्रधानमंत्री	-8.34249
▁बा	-8.34325
▁रंग	-8.34591
▁भीतर	-8.34695
▁पीछे	-8.3471
▁करें	-8.34827
▁राम	-8.34836
▁अलावा	-8.34859
▁देर	-8.34885
▁मुख्य	-8.34973
4	-8.35236
▁जगह	-8.35468
6	-8.35527
▁इ	-8.35535
▁होना	-8.35559
▁उप	-8.3593
▁खिलाफ	-8.36393
▁रुप	-8.36395
▁वजह	-8.36401
▁संख्या	-8.36407
मी	-8.36553
यह	-8.36784
▁जानकारी	-8.36917
त्र	-8.37206
▁आता	-8.37234
▁सो	-8.37394
▁वा	-8.3743
▁३	-8.37474
▁पहुंच	-8.37487
▁मां	-8.37639
▁ओ	-8.38345
▁उठा	-8.38346
तो	-8.38468
▁छोटे	-8.38497
यों	-8.38548
▁जिससे	-8.38774
▁द	-8.38871
ाय	-8.39086
1	-8.39145
▁मात्रा	-8.39296
▁लेने	-8.39435
ंट	-8.39456
▁मदद	-8.39573
सं	-8.3983
▁बी	-8.40276
चार	-8.40338
दे	-8.4064
▁आपको	-8.40835
फ़	-8.41055
▁कानून	-8.41181
▁खा	-8.41387
ंस	-8.414
▁१	-8.41674
▁सिंह	-8.41675
▁रहती	-8.41736
▁प्रमुख	-8.41912
▁शब्द	-8.42017
▁भ	-8.42056
▁लोक	-8.42099
पा	-8.42103
▁दिए	-8.42192
▁ध्यान	-8.42233
▁यहाँ	-8.42403
▁विभिन्न	-8.42577
▁सिर	-8.42577
▁दृष्टि	-8.43038
ल्	-8.43129
▁मि	-8.43344
▁परिवार	-8.43399
चा	-8.43619
▁सिर्फ	-8.43789
▁हालांकि	-8.44159
▁देना	-8.44169
0	-8.44173
झ	-8.44375
▁ड	-8.44909
▁व्यवस्था	-8.45157
बे	-8.45184
▁स्पष्ट	-8.45292
ण्ड	-8.45351
▁दर	-8.45474
▁राष्ट्रपति	-8.45518
7	-8.45598
▁सि	-8.4586
▁मगर	-8.45901
तक	-8.46084
▁कुल	-8.4634
▁आर्थिक	-8.46621
शा	-8.46838
▁मेरा	-8.47061
वी	-8.47215
▁आरोप	-8.47235
▁चुका	-8.47268
▁संस्कृति	-8.47305
▁आम	-8.4738
▁वहाँ	-8.47457
▁बच्चे	-8.47701
न्द	-8.47917
पन	-8.47962
▁अर्थ	-8.47968
▁ऐ	-8.48207
▁तेल	-8.48332
▁इतनी	-8.48366
▁माना	-8.48478
्यू	-8.48489
न्त	-8.48592
▁नीचे	-8.48669
▁सेना	-8.48723
▁प्रदेश	-8.49141
ृ	-8.49222
बार	-8.49327
▁पद	-8.4957
▁श्री	-8.49659
▁ट	-8.49741
▁सुन	-8.49804
3	-8.5024
ाइ	-8.50345
हा	-8.50349
▁कल	-8.50523
डी	-8.50866
▁निकल	-8.5112
▁संबंध	-8.51473
▁भाव	-8.5151
▁पड़	-8.51528
▁गिर	-8.51548
तर	-8.51684
▁शायद	-8.51842
▁जवाब	-8.51842
▁लिये	-8.51879
▁विश्व	-8.5191
गत	-8.52191
▁अमेरिकी	-8.52239
▁अधिकारियों	-8.52296
▁चाहता	-8.52334
४	-8.52346
▁आए	-8.52562
▁झ	-8.52814
▁कौन	-8.52849
▁कांग्रेस	-8.53015
▁पांच	-8.53021
ाव	-8.53087
ाया	-8.53126
▁बल्कि	-8.53305
▁समस्या	-8.5332
8	-8.53642
▁रिपोर्ट	-8.53678
▁अधिकारी	-8.53815
▁विश्वास	-8.53871
खा	-8.54169
▁प्रभाव	-8.54219
▁पाया	-8.54235
▁जान	-8.54296
▁रख	-8.5437
▁गांव	-8.54461
त्	-8.54548
▁सरकारी	-8.5465
▁उसमें	-8.54665
▁चुके	-8.54832
▁वहीं	-8.55046
▁बदल	-8.55112
▁देती	-8.55144
मो	-8.55284
ष्ट	-8.55485
ंच	-8.55654
▁स्	-8.55809
▁किस	-8.55889
▁रो	-8.56059
▁आये	-8.56408
तरह	-8.56487
र्ज	-8.56546
▁जीत	-8.56626
▁विषय	-8.56652
5	-8.5714
म्	-8.57188
▁प्रदर्शन	-8.57421
जे	-8.57501
▁पंजाब	-8.57506
▁पहली	-8.57574
▁पैदा	-8.57654
▁देखने	-8.57661
▁रे	-8.57727
िका	-8.57797
▁चाहते	-8.57918
▁अतः	-8.57941
सु	-8.57943
▁चुनाव	-8.58105
क्स	-8.58107
▁उनमें	-8.58109
▁शहर	-8.583
▁मंत्री	-8.58313
ेंगे	-8.58328
ान	-8.58449
हि	-8.58513
ियाँ	-8.58536
▁आती	-8.5858
▁भाई	-8.58859
▁५	-8.58867
र्स	-8.58875
▁वर्ग	-8.59013
▁पड़ता	-8.59065
▁बोल	-8.59151
▁जांच	-8.59166
वह	-8.59269
▁अध्ययन	-8.59445
▁मै	-8.59457
▁उतर	-8.59509
▁छ	-8.5952
▁वक्त	-8.59601
ेट	-8.59739
▁नई	-8.60084
▁एस	-8.60555
मन	-8.60558
▁समान	-8.60598
,"	-8.60854
▁जिसके	-8.60859
▁बातें	-8.60868
▁बैठ	-8.61009
▁परमाणु	-8.61062
▁उत्पन्न	-8.6109
मि	-8.61241
▁देखते	-8.61299
▁शक्ति	-8.61348
रि	-8.6135
▁मनुष्य	-8.61479
▁कमी	-8.61488
▁मूल	-8.61579
▁बल	-8.61719
ाने	-8.61814
▁जन	-8.62055
▁सवाल	-8.62181
लाख	-8.62208
▁अनुभव	-8.62246
▁निर्माण	-8.6236
▁याद	-8.62611
▁बच्चों	-8.62709
▁स्वयं	-8.62965
▁वापस	-8.62967
▁तौर	-8.63136
▁ध	-8.63186
▁नजर	-8.63267
▁पूछा	-8.63268
▁बातचीत	-8.63371
▁किन्तु	-8.63428
गर	-8.6344
काल	-8.63533
▁लाख	-8.64273
▁अन	-8.64421
▁मान	-8.64477
रु	-8.64619
▁योजना	-8.64822
त्त	-8.64915
द्ध	-8.64931
▁गो	-8.65177
▁नए	-8.65179
2	-8.65243
▁पार्टी	-8.65351
▁सात	-8.65377
▁जिसे	-8.65414
▁रखने	-8.65499
▁सम्बन्ध	-8.65587
▁डाल	-8.65757
लो	-8.65977
▁मिली	-8.65989
हर	-8.66151
▁पूरे	-8.66278
▁पक्ष	-8.66284
▁लड़की	-8.66318
▁पत्र	-8.66335
▁महत्वपूर्ण	-8.66349
▁प्रतिशत	-8.66428
मु	-8.66437
▁उपयोग	-8.6644
▁10	-8.66473
ार	-8.6652
▁४	-8.66616
▁कार	-8.66655
▁जमा	-8.66656
?"	-8.66712
६	-8.66945
9	-8.67019
▁वालों	-8.67439
▁गांधी	-8.6745
रों	-8.67599
फीसदी	-8.67955
त्व	-8.68024
▁कै	-8.68295
▁दें	-8.68479
यें	-8.68543
▁रस	-8.68718
श्	-8.68773
वास	-8.6891
बल	-8.69307
▁फल	-8.69385
▁विरोध	-8.6939
▁जनता	-8.69427
▁पड़ी	-8.69525
▁नेता	-8.69656
ंक	-8.69842
▁लगाया	-8.70064
जो	-8.70282
साथ	-8.70516
िए	-8.7054
▁हमारी	-8.70559
▁महा	-8.70608
ीन	-8.70631
▁बाल	-8.70736
▁देखकर	-8.71003
▁जरूरत	-8.71054
्या	-8.71376
द्र	-8.71455
▁जन्म	-8.71569
छ	-8.71588
दिन	-8.71772
सि	-8.7186
▁इनमें	-8.72121
भा	-8.72163
▁करेंगे	-8.72316
▁खबर	-8.72346
▁कीमत	-8.72373
▁हमले	-8.72751
▁स्वीकार	-8.72899
▁पिता	-8.72918
▁चुकी	-8.73246
प्रतिशत	-8.73483
▁डर	-8.73663
▁चले	-8.73665
बर	-8.73683
▁अगले	-8.73717
▁हाल	-8.7388
▁मानव	-8.73954
▁कला	-8.74078
▁बाजार	-8.74701
ड़े	-8.748
▁भारी	-8.74899
▁होंगे	-8.75054
▁आवाज	-8.75058
▁बोला	-8.75115
▁सामाजिक	-8.75144
▁पेश	-8.75288
▁मध्य	-8.75324
▁''	-8.75418
▁लाल	-8.75478
थे	-8.75484
▁धन	-8.75853
▁ताकि	-8.75969
▁आते	-8.75977
▁घटना	-8.76028
म्ब	-8.76066
▁सीमा	-8.76143
▁मत	-8.76236
▁पत्नी	-8.76579
▁5	-8.76903
र्म	-8.77113
▁राजनीतिक	-8.77173
▁प्रश्न	-8.77491
र्क	-8.77531
देव	-8.77586
गे	-8.7776
▁20	-8.77955
▁विवाह	-8.77976
▁मिलने	-8.78057
शि	-8.78059
▁अमरीका	-8.78278
▁स्थित	-8.78279
▁बनाए	-8.78506
पूर्ण	-8.78572
यी	-8.78628
ंज	-8.78658
▁जैसी	-8.78753
एँ	-8.78823
धा	-8.78916
वाले	-8.79047
राम	-8.79092
्व	-8.79461
ब्	-8.79478
▁रि	-8.79511
कों	-8.79524
▁पड़े	-8.79734
▁तभी	-8.79795
ढ	-8.7997
▁ज्ञान	-8.80048
▁उम्मीद	-8.80125
▁सही	-8.80133
धार	-8.80263
▁परिवर्तन	-8.80375
५	-8.80629
्र	-8.80638
▁सामान्य	-8.80894
▁युद्ध	-8.80895
▁जोर	-8.81024
इन	-8.8104
▁उनसे	-8.81058
▁किये	-8.81091
▁सौ	-8.81094
▁१९	-8.81122
▁विकेट	-8.81136
▁सुबह	-8.81217
▁साहब	-8.81297
भर	-8.81318
वाद	-8.81425
▁जापान	-8.81443
ंप	-8.81666
▁विभाग	-8.81794
गया	-8.81821
▁वही	-8.81824
रूप	-8.82136
▁सोच	-8.82291
▁चाहे	-8.82504
▁दक्षिण	-8.82523
सर	-8.82543
िल	-8.82613
▁हों	-8.82616
▁जैसा	-8.82627
▁दस	-8.82646
▁रोक	-8.82696
वान	-8.82793
▁भूमि	-8.82793
▁प्रक्रिया	-8.82794
▁पुत्र	-8.82985
▁मो	-8.83087
ां	-8.83396
▁जाये	-8.83471
मैं	-8.83599
▁इतिहास	-8.83687
▁लेते	-8.83771
▁निकाल	-8.83775
▁दल	-8.83883
▁दु	-8.83957
▁जाति	-8.83981
▁मिले	-8.84018
तः	-8.84157
▁प्रयास	-8.84199
▁बने	-8.8426
किया	-8.84314
▁बनाया	-8.84427
▁अनु	-8.84435
▁मर	-8.8454
▁महीने	-8.84644
▁खोज	-8.84748
फा	-8.84847
▁पु	-8.85035
▁खड़ा	-8.85196
▁क्षमता	-8.85241
▁पूर्ण	-8.85251
▁संगीत	-8.8528
▁बावजूद	-8.85636
▁2	-8.85757
एस	-8.858
▁उत्पादन	-8.85832
▁सन्	-8.85991
▁सह	-8.85994
▁काल	-8.86162
▁6	-8.86168
▁लिखा	-8.86258
▁डी	-8.86335
ध्य	-8.86465
▁दा	-8.86503
▁खास	-8.86525
▁दूसरा	-8.86657
चर	-8.86661
टर	-8.86718
▁माँ	-8.86745
▁मह	-8.86815
ड़ी	-8.8686
▁क्रिया	-8.86903
ेगा	-8.86956
▁तेज	-8.87044
▁दिखाई	-8.87275
रू	-8.8731
▁आवश्यकता	-8.87474
▁बैंक	-8.87546
ग्	-8.87551
▁समझा	-8.877
▁देकर	-8.87722
),	-8.87863
▁रक्त	-8.87877
▁आकर	-8.87883
▁सारे	-8.87893
▁पहुंचा	-8.88016
▁अमरीकी	-8.88212
▁लाभ	-8.88251
वें	-8.88296
...	-8.88549
▁कंपनियों	-8.88735
▁यानी	-8.88903
▁छोटी	-8.88962
ष्	-8.89106
▁फैसला	-8.89262
▁बेहतर	-8.89262
▁जाएगी	-8.8936
कभी	-8.89389
▁वैज्ञानिकों	-8.89468
▁य	-8.8953
▁स्वर	-8.89547
▁तय	-8.89759
▁इनके	-8.89989
▁धीरे	-8.90154
▁कार्रवाई	-8.90323
▁हिस्सा	-8.90325
रण	-8.90365
तहत	-8.90496
▁लो	-8.90503
▁तू	-8.90777
चे	-8.9081
▁महिला	-8.90815
चि	-8.9082
▁सोम	-8.90873
▁चली	-8.90928
▁जाकर	-8.91004
▁अधिकार	-8.91189
▁चिकित्सा	-8.91261
पो	-8.91271
▁बढ़ा	-8.91429
▁सहायता	-8.91477
▁आयी	-8.91496
▁सत्ता	-8.91631
▁कमरे	-8.91751
▁घ	-8.92098
पति	-8.9215
▁आयुर्वेद	-8.92175
व्य	-8.92276
▁बता	-8.92287
यू	-8.92376
▁खर्च	-8.92499
▁मौत	-8.9255
▁राष्ट्रीय	-8.9262
▁वृद्धि	-8.92628
▁बह	-8.92634
▁दिल	-8.92769
देश	-8.92777
डे	-8.92829
▁लगातार	-8.9303
▁शादी	-8.93045
▁बोली	-8.93138
वन	-8.93218
शील	-8.93276
▁अध्यक्ष	-8.93575
शी	-8.93689
हार	-8.93752
चल	-8.93829
गो	-8.93935
ष्ठ	-8.9411
▁खड़े	-8.94166
▁दर्ज	-8.94181
▁वैसे	-8.94202
▁अतिरिक्त	-8.94215
▁प्रभावित	-8.9429
▁हवा	-8.94373
▁हार	-8.94493
▁बच	-8.94535
▁आवश्यक	-8.9455
▁दिखा	-8.94615
▁शिक्षा	-8.94775
▁साफ	-8.94859
सरकार	-8.94886
▁दवा	-8.9509
करना	-8.95127
▁अदालत	-8.95242
-"	-8.95267
▁असर	-8.95652
ाइट	-8.95792
▁टी	-8.9583
▁मौजूद	-8.95833
▁इच्छा	-8.95875
▁आठ	-8.95956
डि	-8.95991
▁शाम	-8.96035
▁कं	-8.96125
▁रुपये	-8.96126
▁जिसका	-8.96176
▁सारी	-8.96227
▁खाने	-8.96291
▁गा	-8.96468
▁लौट	-8.96492
त्य	-8.96564
ाँ	-8.96575
▁समिति	-8.96606
▁नदी	-8.96921
▁कदम	-8.96927
▁प्रस्ताव	-8.96996
▁फसल	-8.97278
▁व्यवहार	-8.97295
▁एन	-8.97297
▁उतार	-8.97531
▁जल्दी	-8.97566
▁मुंह	-8.97599
▁प्रथम	-8.97618
▁तेजी	-8.97765
दर	-8.97794
मेंट	-8.97795
▁लेना	-8.97942
▁हमने	-8.98072
▁अंतरराष्ट्रीय	-8.98083
समय	-8.98105
▁कार्यक्रम	-8.9811
▁मृत्यु	-8.98145
ेज	-8.98336
▁पेड़	-8.98398
▁मंत्रालय	-8.98417
▁अंग	-8.98625
ग्र	-8.98683
▁प्रत्येक	-8.98753
▁संघर्ष	-8.98818
▁9	-8.9898
▁मिलता	-8.99034
ंगी	-8.99045
▁चा	-8.99047
▁भा	-8.99154
▁उपलब्ध	-8.99188
▁नही	-8.99227
▁वैज्ञानिक	-8.99287
▁आंदोलन	-8.9929
▁कप्तान	-8.99296
▁ऊर्जा	-8.99335
अपने	-8.99442
▁६	-8.99535
धि	-8.99685
▁जाय	-8.99794
▁इतने	-8.99828
ची	-8.99844
▁खत्म	-8.99857
थी	-8.99897
ूर	-8.999
द्	-8.99947
▁डे	-8.99951
आई	-8.99972
हे	-8.99998
लाल	-9.00149
▁सर	-9.00281
▁जु	-9.00473
ढ़	-9.00487
▁पाकिस्तानी	-9.00492
▁सूचना	-9.0051
▁बैठे	-9.00541
▁विदेशी	-9.00547
▁माल	-9.00622
▁फ़	-9.00628
▁अभि	-9.00655
▁पति	-9.01044
▁ब्रिटेन	-9.01069
▁लीबिया	-9.01529
मिल	-9.01551
रह	-9.01636
▁विकसित	-9.01703
▁गु	-9.01902
▁पि	-9.01971
▁मुंबई	-9.02201
▁तुम्हें	-9.02283
▁यू	-9.02396
▁शोध	-9.02538
ात्मक	-9.0259
▁विदेश	-9.02593
▁मुख	-9.02691
▁घोषणा	-9.02804
▁शुरुआत	-9.02805
▁उम्र	-9.02806
▁देव	-9.0287
▁बैठक	-9.02912
दान	-9.03032
▁रा	-9.03062
▁खाना	-9.03088
▁खरीद	-9.03163
कु	-9.03405
▁चिंता	-9.03412
▁समर्थन	-9.03506
▁पैसे	-9.03511
▁चर्चा	-9.03543
▁बचा	-9.03584
यो	-9.03602
▁खोल	-9.03675
▁मारे	-9.03852
▁ढ	-9.03946
▁बराबर	-9.04019
▁भेज	-9.04036
▁अंदर	-9.04077
▁समुद्र	-9.04146
▁क्षेत्रों	-9.04149
▁पौधे	-9.0415
एम	-9.04244
▁रक्षा	-9.04262
▁नीति	-9.04312
▁नगर	-9.0437
▁यात्रा	-9.04635
▁गुण	-9.04855
▁सम	-9.04944
▁सदस्य	-9.05041
▁क्रिकेट	-9.05046
▁चलते	-9.05102
▁पहचान	-9.05335
▁थोड़ी	-9.05375
▁गाय	-9.05426
आर	-9.05482
▁चि	-9.05484
▁मी	-9.05711
भूत	-9.05712
कल	-9.05725
दो	-9.05733
▁विधि	-9.05792
वाली	-9.0582
▁आखिर	-9.05844
▁दिशा	-9.0588
▁एम	-9.05946
▁केंद्र	-9.06044
▁आदेश	-9.06071
▁टन	-9.06082
▁बेच	-9.06362
▁कितनी	-9.06507
▁दूध	-9.06512
▁हि	-9.06538
७	-9.06654
▁आपके	-9.06676
▁प्रेम	-9.06721
▁ताल	-9.06771
▁15	-9.06823
स्व	-9.06871
▁फिल्म	-9.0698
▁भ्रष्टाचार	-9.07125
▁हत्या	-9.07126
▁प्राचीन	-9.07275
▁करनी	-9.07346
▁लेता	-9.07559
▁लिख	-9.07626
▁दबाव	-9.07839
▁अल	-9.0789
करोड़	-9.07937
वर्ष	-9.07966
▁स्कूल	-9.07976
▁बैठा	-9.08065
▁फा	-9.08087
यर	-9.08123
▁सुख	-9.08128
र्ट	-9.08266
▁सुधार	-9.08447
▁नुकसान	-9.08454
▁डा	-9.0846
▁प्रायः	-9.0851
▁सेवा	-9.08579
धीरे	-9.08622
▁घट	-9.08627
▁जि	-9.0872
र्ड	-9.08736
करते	-9.09004
▁लगाने	-9.09022
▁गर्म	-9.09093
▁तुम्हारे	-9.09145
अलग	-9.0936
▁करोड़	-9.0938
▁परि	-9.0941
▁गति	-9.09427
▁बीज	-9.09495
आप	-9.09591
▁जरूरी	-9.09609
▁नया	-9.09633
न्न	-9.09708
्ट	-9.0972
▁हमारा	-9.09741
▁भूमिका	-9.09869
ूं	-9.09934
कुमार	-9.09981
यां	-9.10148
▁पहुँच	-9.10254
▁भिन्न	-9.10258
▁जहाँ	-9.10349
▁रवि	-9.10463
▁दौड़	-9.10498
▁पहला	-9.10517
▁लगती	-9.10606
▁निर्	-9.10615
बू	-9.10758
▁भू	-9.10809
▁दाम	-9.11001
▁पृथ्वी	-9.11052
ालय	-9.1118
▁संभव	-9.11224
ेस	-9.11286
▁चलता	-9.1136
ेन	-9.11506
▁सुना	-9.11593
▁पुरुष	-9.11678
▁मूल्य	-9.11742
▁अवस्था	-9.11782
्त	-9.11782
हम	-9.11831
क्र	-9.11981
ाना	-9.12148
▁टूट	-9.12159
▁बयान	-9.12337
▁कितने	-9.12338
▁निवेश	-9.12635
कारी	-9.12735
क्या	-9.12943
▁युग	-9.12982
▁टेस्ट	-9.12992
▁बजट	-9.1304
▁बनी	-9.13065
▁अच्छे	-9.13092
▁सू	-9.13122
▁आत्म	-9.13179
▁चीनी	-9.13213
ंत	-9.13369
▁आयु	-9.13432
९	-9.13533
▁महत्व	-9.13649
▁संकेत	-9.13757
▁जंगल	-9.13774
कुछ	-9.13871
▁हां	-9.13957
▁लें	-9.14039
▁गेंद	-9.14055
▁तोड़	-9.14109
▁बो	-9.14204
▁पाए	-9.14298
▁स्ट	-9.14299
▁इंग्लैंड	-9.14318
▁हजार	-9.14333
▁उचित	-9.14338
▁दिख	-9.14387
▁ग्राम	-9.14466
▁आग	-9.14733
टो	-9.14869
▁गिरफ्तार	-9.14998
▁उच्च	-9.15004
▁कृषि	-9.15086
▁प्यार	-9.15123
▁कहता	-9.15255
▁सर्व	-9.15488
▁3	-9.15609
▁मात्र	-9.15645
▁8	-9.15735
▁पैसा	-9.15757
▁बिहार	-9.15827
▁निश्चित	-9.15835
बु	-9.15941
▁बढ़ाने	-9.16375
▁मंगल	-9.16407
▁नौ	-9.16429
जल	-9.1651
▁मैदान	-9.16512
▁लि	-9.16531
▁सारा	-9.16555
▁बाकी	-9.16646
▁अव	-9.16797
।'	-9.16833
ियर	-9.16959
▁शुरु	-9.17076
▁स्त्री	-9.17077
▁चाहिये	-9.17159
▁समूह	-9.17172
▁खान	-9.17189
▁कहने	-9.17263
▁पकड़	-9.1727
च्छ	-9.17497
▁मालूम	-9.17855
▁गाँव	-9.17908
▁वन	-9.17913
ीकरण	-9.18132
▁अंक	-9.18133
िस्ट	-9.18282
▁पै	-9.18393
▁भूल	-9.18462
▁महसूस	-9.18471
▁तुलना	-9.18472
▁टैक्स	-9.18476
▁स्थापित	-9.18598
▁केन्द्र	-9.18645
▁पाठ	-9.18653
▁मानते	-9.18744
ट्	-9.18769
▁पाने	-9.18848
▁चढ़	-9.18956
नों	-9.18969
▁7	-9.19028
बो	-9.19032
ोर	-9.192
▁लड़ाई	-9.19207
▁ओवर	-9.19244
रख	-9.19246
▁१०	-9.19402
▁गृह	-9.19431
ठा	-9.19438
पु	-9.19581
▁करेगा	-9.19737
▁सच	-9.19757
▁बि	-9.19768
डा	-9.19796
▁परिणाम	-9.20006
▁स्वास्थ्य	-9.20055
▁पूछ	-9.2008
८	-9.20138
▁कश्मीर	-9.20164
▁चित्र	-9.20312
▁जरा	-9.20434
िम	-9.20531
▁करे	-9.20601
▁खो	-9.20666
ाल	-9.20725
▁रहना	-9.20758
▁वर्तमान	-9.20767
▁समाप्त	-9.20767
▁जुड़े	-9.20814
▁पढ़	-9.2087
▁आंखों	-9.21063
▁बनाकर	-9.21065
सो	-9.21243
▁मुख्यमंत्री	-9.21352
▁मतलब	-9.21355
▁मुश्किल	-9.21429
▁महिलाओं	-9.21451
ुक	-9.21495
▁नामक	-9.21579
▁किसान	-9.21598
ेगी	-9.21717
▁1	-9.21936
भाव	-9.2199
▁चारों	-9.22002
▁बीबीसी	-9.22068
▁बन्द	-9.2211
▁मिट्टी	-9.2221
▁पुस्तक	-9.22226
▁प्रकाश	-9.2232
▁जिनमें	-9.22356
▁जानते	-9.22389
ूँ	-9.22482
र्द	-9.22575
▁बिजली	-9.22795
▁हमेशा	-9.22804
▁उठ	-9.22866
▁दावा	-9.22906
▁लक्ष्य	-9.2292
▁वैद्य	-9.2295
▁लक्षण	-9.23014
▁विष	-9.23068
▁गैस	-9.23183
▁सफल	-9.2322
रुपये	-9.23283
▁नष्ट	-9.23293
▁चीज	-9.23425
▁व्यापार	-9.23459
कर्म	-9.23724
▁4	-9.2375
▁लड़के	-9.23787
तु	-9.23878
मर	-9.24028
ड़ों	-9.24162
पे	-9.24279
▁शिकायत	-9.2429
▁थोड़ा	-9.24291
,000	-9.24294
▁कितना	-9.24319
▁प्रकृति	-9.2448
ास	-9.24596
क्रम	-9.24631
▁मित्र	-9.24706
▁थ	-9.24726
▁नौकरी	-9.24786
ाम	-9.24857
▁ठ	-9.24907
▁गरीब	-9.25045
▁कारोबार	-9.25047
▁अनुमान	-9.25088
कड़	-9.25112
▁पाँच	-9.25129
सद	-9.25242
िये	-9.25263
बि	-9.25589
म्प	-9.25629
▁हाथों	-9.25638
▁हंस	-9.2575
००	-9.25794
▁शराब	-9.258
▁किंतु	-9.25802
▁कर्म	-9.25852
▁भविष्य	-9.25886
▁कहानी	-9.25926
▁गंभीर	-9.25937
हन	-9.25955
▁रोगी	-9.25976
▁मू	-9.26002
▁शुक्र	-9.26085
▁गुरु	-9.26094
ुल	-9.26364
▁संभावना	-9.26491
▁छोड़कर	-9.26522
▁विद्रोह	-9.2657
▁वाद्यों	-9.26601
▁भावना	-9.26621
▁विवाद	-9.26653
00	-9.26662
पाल	-9.26671
▁शब्दों	-9.26674
▁आधुनिक	-9.26724
▁न्याय	-9.26727
कम	-9.26849
▁सका	-9.2691
▁हल	-9.26971
▁कब	-9.27018
▁'`	-9.2712
▁नेताओं	-9.27123
वादी	-9.27175
राव	-9.27227
▁पल	-9.27249
▁धार्मिक	-9.27332
▁राजधानी	-9.27332
▁सड़क	-9.27347
▁समाचार	-9.27347
▁विपक्ष	-9.27353
▁छह	-9.27383
▁भूख	-9.27585
क़	-9.2764
ेशन	-9.27651
ैन	-9.27674
▁वाद्य	-9.27701
▁उधर	-9.27726
▁डॉ	-9.27809
▁औरत	-9.27869
▁इनकी	-9.27896
▁जानता	-9.2803
पि	-9.2803
▁50	-9.28092
▁श्रीलंका	-9.28108
▁खींच	-9.28108
▁हथियार	-9.28111
▁उदाहरण	-9.28171
▁ढंग	-9.2818
▁इन्हें	-9.28189
▁पड़ेगा	-9.28197
▁निर्णय	-9.28197
▁भोजन	-9.28226
सार	-9.28378
▁योग	-9.28406
ड्	-9.2851
प्	-9.28811
▁मामलों	-9.28889
▁चेहरे	-9.28893
▁दिये	-9.2893
▁छूट	-9.29066
▁विमान	-9.29066
०	-9.29081
वाह	-9.29262
ल्ला	-9.29353
▁जड़	-9.29446
▁रहेगा	-9.29539
▁चाहती	-9.29742
▁उद्योग	-9.29783
▁अपराध	-9.298
▁मं	-9.29827
▁फंड	-9.29898
दिया	-9.29995
▁मिलती	-9.30177
स्थ	-9.30321
▁बोले	-9.30344
▁बढ़ोतरी	-9.3047
▁लागू	-9.3047
बै	-9.30491
स्ट्र	-9.30502
▁माता	-9.30531
नो	-9.30581
▁कट	-9.3059
▁पैर	-9.30615
▁संगठन	-9.3073
▁संस्था	-9.30734
▁उड़	-9.30787
▁वर्ण	-9.30817
▁दुख	-9.30922
क्षेत्र	-9.30996
▁इनका	-9.31056
▁क्ल	-9.31134
पात	-9.31156
▁गलत	-9.31246
▁हा	-9.31263
एफ	-9.31271
▁डॉक्टर	-9.31277
▁मिस्र	-9.31292
▁नये	-9.31487
▁बाबा	-9.31587
▁पौधों	-9.31609
कृत	-9.31664
▁कोर्ट	-9.31668
▁क्र	-9.3186
▁अंत	-9.31944
▁वी	-9.31998
वीं	-9.32034
हीन	-9.32044
▁कठिन	-9.32143
▁अप	-9.32181
▁खाली	-9.32231
▁अन्त	-9.32349
▁जेल	-9.32441
▁कहां	-9.32595
ेंट	-9.32603
बैंक	-9.32642
ार्थ	-9.32719
▁ज़्यादा	-9.32868
▁छोटा	-9.3289
▁साबित	-9.32891
▁इधर	-9.32907
▁प्रकट	-9.32927
▁स्थानीय	-9.3302
▁बनने	-9.33036
▁रुक	-9.3304
▁सुरक्षित	-9.33084
▁आपने	-9.33186
षण	-9.33217
▁रेखा	-9.33243
▁मानना	-9.33317
नाथ	-9.33402
▁काट	-9.33414
▁सत्य	-9.33416
▁करो	-9.33429
▁गोल	-9.33498
ून	-9.33531
उस	-9.33645
▁वीर	-9.33802
▁नियंत्रण	-9.33821
▁तीनों	-9.33835
ियन	-9.33938
▁उसको	-9.33987
लगा	-9.33994
क्त	-9.33996
▁हमला	-9.34172
▁रोकने	-9.34212
▁मल	-9.3425
▁आर	-9.34372
प्रति	-9.34415
▁संस्थान	-9.34453
▁दोष	-9.34498
▁विधायक	-9.34536
▁डि	-9.34552
▁रकम	-9.34572
▁सोचा	-9.34671
बुल	-9.34737
लिया	-9.34784
▁पाता	-9.34836
▁चे	-9.34859
▁रखते	-9.34884
▁नियम	-9.34927
बाद	-9.34953
▁फैल	-9.35198
युक्त	-9.35344
▁खूब	-9.35369
▁संकट	-9.35391
▁मकान	-9.35418
▁शिकार	-9.35524
पत्र	-9.35529
▁एजेंसी	-9.35684
ियो	-9.35701
्म	-9.35767
▁11	-9.35896
▁राय	-9.35898
दर्श	-9.35987
कहा	-9.36159
▁मिलाकर	-9.36183
▁तमाम	-9.3621
▁सीधे	-9.36234
▁खड़ी	-9.36262
▁अचानक	-9.36297
▁चलने	-9.3631
▁उत्	-9.3636
▁प्रस्तुत	-9.3637
▁प्रधान	-9.36408
रिया	-9.36422
▁फोन	-9.36565
▁एकदम	-9.36568
▁साहित्य	-9.36625
▁अति	-9.36686
▁12	-9.36779
▁तार	-9.36826
पद	-9.36894
▁30	-9.36965
▁मजबूत	-9.37057
▁पुराने	-9.37058
ुर	-9.37101
हट	-9.37148
▁विशाल	-9.37192
▁फूल	-9.37227
▁शत्रु	-9.37229
▁अभाव	-9.37233
▁अम्ल	-9.37246
लैंड	-9.37346
घर	-9.37432
▁बर	-9.37499
बड़े	-9.37617
▁कृष्ण	-9.37638
)-	-9.37708
▁शा	-9.37747
▁विरोधी	-9.37786
▁प्रा	-9.3781
▁आपकी	-9.37857
▁सूर्य	-9.37914
ोंके	-9.37973
जब	-9.37979
▁आकार	-9.37993
▁अंतरिक्ष	-9.3801
▁भय	-9.38127
ज्ञ	-9.38135
▁बढ़ती	-9.38489
▁नेतृत्व	-9.38773
▁पर्याप्त	-9.38774
▁नंबर	-9.38775
▁शेयर	-9.38797
पै	-9.38848
▁देंगे	-9.38864
ाह	-9.38902
▁खुश	-9.39087
▁200	-9.3917
तन	-9.3917
होता	-9.39216
टन	-9.39292
▁सजा	-9.39365
▁बु	-9.39406
योग	-9.39486
▁वै	-9.39505
▁हिसाब	-9.39649
▁आसपास	-9.3965
▁अवसर	-9.39664
▁बिल्कुल	-9.39715
▁आस	-9.39765
▁शासन	-9.39981
चित	-9.40207
धर्म	-9.40269
▁सभा	-9.4045
▁रु	-9.40508
▁ख़िलाफ़	-9.4052
▁सार्वजनिक	-9.4052
▁जरिए	-9.40521
▁कमजोर	-9.40555
▁तर्क	-9.40583
▁अवश्य	-9.40618
▁भगवान	-9.40631
▁तकनीक	-9.40664
▁पदार्थ	-9.40718
▁पेट	-9.40803
ल्ड	-9.40938
▁हासिल	-9.41168
▁एल	-9.41176
▁खेती	-9.41229
लु	-9.41256
नु	-9.4128
▁दीवार	-9.41291
।"	-9.41324
▁पे	-9.41372
▁अपेक्षा	-9.41396
▁मानसिक	-9.41428
▁फेंक	-9.41449
▁आपका	-9.41516
▁अवधि	-9.41607
▁जायेगा	-9.41634
▁चू	-9.41673
▁वस्तु	-9.41769
जाता	-9.41771
▁राष्ट्र	-9.41839
र्च	-9.41887
▁विज्ञान	-9.41928
▁बातों	-9.41971
श्र	-9.41979
▁बांग्लादेश	-9.42298
▁तरीके	-9.42298
▁रास्ता	-9.42299
▁निकट	-9.42332
▁किसानों	-9.42432
▁जल्द	-9.42458
▁स्व	-9.42473
▁सै	-9.42568
▁नतीज	-9.42598
▁शूल	-9.426
▁चरण	-9.42659
▁टे	-9.42967
तम	-9.43033
▁तत्व	-9.43077
्ज	-9.43189
▁मुँह	-9.43199
▁बांस	-9.43269
▁आदर्श	-9.43386
▁रोज	-9.43564
▁रू	-9.43881
▁सदा	-9.44024
जि	-9.44042
▁सम्मान	-9.44132
▁दौर	-9.44137
▁लड़	-9.44141
▁नाग	-9.44218
▁लाने	-9.44232
ृत	-9.44236
▁उद्	-9.44246
▁रखी	-9.44252
▁ब्र	-9.44328
▁जे	-9.44373
▁सिद्ध	-9.44389
▁मिलकर	-9.44445
णी	-9.44802
हजार	-9.44865
दूसरे	-9.4487
ज्	-9.44969
▁संसद	-9.45021
▁माध्यम	-9.45026
▁समझौते	-9.45026
▁परीक्षण	-9.45028
▁तीसरे	-9.45037
▁इसीलिए	-9.4505
▁कही	-9.45166
▁परम्परा	-9.45193
▁सुविधा	-9.45232
▁लेख	-9.45292
▁जम	-9.45477
▁शाह	-9.4551
▁जिसकी	-9.45534
उन	-9.45568
ॉट	-9.45744
▁हे	-9.45882
▁दरअसल	-9.45951
▁गिरावट	-9.45952
▁सैन्य	-9.45952
▁रास्ते	-9.45952
▁ज़	-9.46051
▁बढ़ने	-9.46061
▁मालिक	-9.46107
टि	-9.46297
▁किस्म	-9.46369
▁अंग्रेजी	-9.46483
ंडा	-9.46583
▁चुप	-9.46594
▁नागरिकों	-9.46616
▁बजाय	-9.4664
पट	-9.46648
दि	-9.46654
▁पशु	-9.46857
▁आशंका	-9.46886
▁बेहद	-9.46886
▁संसार	-9.46922
▁उभर	-9.4694
▁सामना	-9.46953
▁बदलाव	-9.46984
यल	-9.47048
▁ऑ	-9.47113
▁बीमारी	-9.47221
गल	-9.47231
▁निजी	-9.47249
्यु	-9.47442
▁ओबामा	-9.47456
ल्ल	-9.47622
▁25	-9.47731
▁खुफिया	-9.47829
▁फैसले	-9.47829
▁अन्दर	-9.47831
▁इस्लाम	-9.48059
गार	-9.4821
िटी	-9.48243
लग	-9.48308
▁घूम	-9.48321
▁लगते	-9.48336
लिंग	-9.48364
पूर्वक	-9.48433
▁१८	-9.48446
सन	-9.48538
उप	-9.48563
▁दर्शन	-9.4857
▁भेजा	-9.48666
▁धान	-9.48697
▁बढ़कर	-9.48779
▁वंश	-9.48785
▁वायु	-9.48794
▁संयुक्त	-9.48812
▁प्रवेश	-9.48812
▁मुझसे	-9.48862
▁बेटे	-9.48876
पूर्व	-9.48899
▁मंदिर	-9.48912
ुआ	-9.48979
▁प्रसिद्ध	-9.4905
र्व	-9.49115
▁19	-9.49292
▁तु	-9.49293
▁रखना	-9.49325
▁कू	-9.49347
▁करवा	-9.49363
▁जीव	-9.49364
▁समर्थक	-9.49463
▁सूत्रों	-9.49484
ाते	-9.49488
रात	-9.49506
▁रखे	-9.49515
पत	-9.49653
▁हाँ	-9.49702
▁ऑस्ट्रेलिया	-9.49743
▁अभियान	-9.49755
▁प्रयत्न	-9.49854
▁बुरा	-9.49874
जीवन	-9.49905
▁बाबू	-9.4991
ादि	-9.50068
▁अहम	-9.50098
भु	-9.50144
▁प्राण	-9.5034
▁पाई	-9.50345
ाइड	-9.50382
▁७	-9.50403
▁सकें	-9.5041
▁शि	-9.50462
▁पो	-9.50564
▁देवी	-9.50583
▁मामला	-9.50715
▁बाग	-9.50731
हुए	-9.50747
ब्र	-9.5083
▁स्वप्न	-9.50879
ाद	-9.51128
▁फसलों	-9.51134
सुन	-9.51172
मार	-9.51194
किसी	-9.51271
▁शो	-9.51374
ायी	-9.51436
कै	-9.51536
डॉलर	-9.51671
▁जिन्हें	-9.51694
▁मुस्लिम	-9.51694
▁व्यापक	-9.51696
▁राजीव	-9.51698
▁अंतिम	-9.51707
▁खिलाड़ी	-9.51708
निक	-9.51718
वाल	-9.51905
ियम	-9.51907
▁चाय	-9.51956
▁देखी	-9.51988
▁उनको	-9.52013
ंध	-9.52157
▁बैंकों	-9.52189
र्न	-9.5231
▁16	-9.52572
गम	-9.52627
▁अखबार	-9.52685
बद्ध	-9.52706
▁बहु	-9.52714
स्प	-9.52723
▁जरूर	-9.52787
▁बेटी	-9.52791
शु	-9.52797
▁प्राकृतिक	-9.52864
▁कर्ज	-9.52929
लों	-9.52963
▁९	-9.52973
▁बिल	-9.52978
ोंमें	-9.53028
▁अली	-9.5308
▁पित्त	-9.5317
▁राजनीति	-9.53238
▁सुन्दर	-9.53269
बन	-9.53308
रस	-9.53338
▁खेत	-9.53532
प्त	-9.53553
▁तथ्य	-9.53685
▁फ्रांस	-9.53685
▁हँस	-9.5369
▁खून	-9.53724
▁वर्षों	-9.53752
▁यूरोप	-9.53758
करण	-9.53764
▁यद्यपि	-9.53778
ट्र	-9.53826
▁कॉ	-9.53892
अधिक	-9.53917
▁जय	-9.53925
▁८	-9.53925
▁भाषाओं	-9.53989
बात	-9.54097
क्ट	-9.54554
होने	-9.54585
▁डाक्टर	-9.54706
▁अर्थव्यवस्था	-9.54713
▁अधिकांश	-9.54717
▁निर्भर	-9.54719
हल	-9.54745
▁उद्देश्य	-9.54767
▁गैर	-9.54807
▁प्रकाशित	-9.54846
▁आर्य	-9.54898
▁प्रदान	-9.5502
फल	-9.55449
नल	-9.55559
डर	-9.55652
▁सोने	-9.55677
▁घुस	-9.5569
▁तालिबान	-9.55715
▁मोबाइल	-9.55715
▁वातावरण	-9.55715
▁मौसम	-9.55771
▁पत्थर	-9.55833
तथा	-9.55862
▁सैनिक	-9.56037
बाल	-9.56038
शक्ति	-9.5612
कुल	-9.56203
णा	-9.56234
ेंस	-9.56307
देख	-9.56415
▁आय	-9.56497
▁हटा	-9.56529
▁लगाए	-9.56614
्रा	-9.5663
▁सूची	-9.56766
▁बैल	-9.56802
▁स्कोर	-9.56815
▁समुदाय	-9.56854
मात्र	-9.569
मुख	-9.56907
▁रेल	-9.56941
▁बहन	-9.57001
▁सहित	-9.57032
महीने	-9.5712
▁मार्ग	-9.57128
▁डाला	-9.57194
▁रचना	-9.5721
धु	-9.57293
▁नयी	-9.57324
▁व्यक्त	-9.57528
दारी	-9.57779
▁बिक्री	-9.57791
▁चूर्ण	-9.57795
▁चोट	-9.57797
पास	-9.57975
▁बंगाल	-9.58
▁13	-9.58011
▁औ	-9.58351
ारा	-9.58454
जनक	-9.58526
म्म	-9.5855
स्य	-9.58585
▁पश्चिमी	-9.58637
भाग	-9.58644
▁पुनः	-9.58841
▁झूठ	-9.58841
▁पुरानी	-9.58854
▁निपट	-9.58888
▁केंद्रीय	-9.5891
तीन	-9.58984
▁सामान	-9.58988
न्ना	-9.59056
▁चुन	-9.59066
प्ल	-9.5908
एन	-9.59099
ेड	-9.59218
▁आसान	-9.59334
▁खिला	-9.59395
▁कहकर	-9.59424
▁करेगी	-9.59438
▁पाते	-9.59607
वेद	-9.5973
▁मीडिया	-9.59904
▁चुनौती	-9.59904
▁लंदन	-9.59905
▁अरब	-9.59913
▁उपाय	-9.5993
▁लगने	-9.59931
कह	-9.60005
▁स्थापना	-9.6005
▁लेखक	-9.60213
हु	-9.60278
क्टर	-9.60287
▁केबीच	-9.60294
▁स्प	-9.60349
ट्ट	-9.60452
लू	-9.60579
▁बनाई	-9.60622
्ह	-9.60633
ल्स	-9.6082
यान	-9.60845
भि	-9.60847
फी	-9.60954
▁आना	-9.6096
▁जितना	-9.60983
▁काफ़ी	-9.61008
▁आयोग	-9.61198
▁निश्चय	-9.61198
▁हालत	-9.61333
▁शेर	-9.61396
▁शिव	-9.61443
फू	-9.61468
▁खाते	-9.61538
धन	-9.61608
चक	-9.6197
▁पहुंचे	-9.61999
▁प्रशासन	-9.62002
िश	-9.62041
▁चेतावनी	-9.62066
▁सुप्रीम	-9.62066
▁संवाददाता	-9.62067
▁जनरल	-9.62069
▁नींद	-9.62076
▁उन्हीं	-9.62078
▁खाद्य	-9.62147
▁आउट	-9.62151
एल	-9.62156
▁ब्राह्मण	-9.62212
▁पद्धति	-9.62327
▁बुला	-9.62375
▁ट्रेन	-9.62381
▁पश्चिम	-9.62462
▁२०	-9.62584
▁खुला	-9.62711
रानी	-9.62769
▁करा	-9.62772
छा	-9.62776
िस	-9.62824
▁चौ	-9.62863
ज़ा	-9.62891
▁वात	-9.62902
वल	-9.6303
सम	-9.63082
▁हृदय	-9.63156
▁कर्मचारियों	-9.63165
▁सीमित	-9.63169
ल्ले	-9.63186
▁सीख	-9.63264
▁मस्तिष्क	-9.63304
▁उपकरण	-9.63328
▁सहयोग	-9.63394
▁बीस	-9.63395
उसके	-9.63413
▁प्रणाली	-9.63449
▁केलिए	-9.63493
▁मूत्र	-9.6352
िय	-9.63525
▁क्षण	-9.63607
▁जिम्मेदारी	-9.63698
सब	-9.63716
▁निवेशक	-9.63749
▁सुनकर	-9.64015
▁मिलते	-9.64051
ऊं	-9.64075
▁वास्तव	-9.64192
कोई	-9.64269
▁प्रवक्ता	-9.64277
▁अनुमति	-9.64277
▁चांदी	-9.64277
▁उत्साह	-9.64277
▁इलाके	-9.64278
▁खराब	-9.6428
पर्सेंट	-9.6428
▁कपड़े	-9.64308
▁लेती	-9.64314
▁राशि	-9.64317
सम्	-9.64324
याँ	-9.64372
उसे	-9.64395
▁लड़का	-9.64454
जर	-9.64486
ोंको	-9.64674
▁आँखों	-9.6477
ुओं	-9.64843
▁आशा	-9.6485
▁शु	-9.64855
▁राज्यों	-9.64899
▁उपज	-9.64953
धर	-9.64973
▁गौरतल	-9.65101
▁नौकर	-9.65121
▁तुमने	-9.65156
▁सहज	-9.65232
▁अर्	-9.65265
▁कोच	-9.65311
▁इंसान	-9.65405
व्यवस्था	-9.65433
▁ख़तर	-9.65434
भाषा	-9.65444
मुझे	-9.65455
वंश	-9.65471
▁गुजर	-9.65484
िड	-9.6552
▁दबा	-9.65533
▁बरस	-9.65549
▁शनि	-9.65563
▁अग्नि	-9.65574
▁प्रचार	-9.6558
▁शिक्षण	-9.65658
▁मुक्त	-9.6579
▁पापा	-9.65815
यन	-9.65971
▁सरल	-9.65977
▁काली	-9.65984
▁गाड़ी	-9.66
शाह	-9.66273
मै	-9.66373
हत	-9.66421
▁कौ	-9.66445
▁हरा	-9.66479
वत	-9.66536
▁भूकंप	-9.66536
▁दिमाग	-9.66537
▁पसंद	-9.66537
▁सप्ताह	-9.66539
▁संयुक्तराष्ट्र	-9.66541
▁18	-9.66568
बहुत	-9.66606
ठी	-9.66642
▁सफेद	-9.66643
▁छवि	-9.66673
▁रानी	-9.66676
▁बदले	-9.66689
▁इं	-9.6671
▁पिताजी	-9.66712
▁बजे	-9.66768
▁एक्स	-9.66872
जु	-9.66883
▁०	-9.66976
फिर	-9.67003
स्तर	-9.67022
च्च	-9.67035
▁भेद	-9.67048
▁..	-9.672
▁शर्म	-9.67201
▁आसानी	-9.67346
नगर	-9.67629
▁40	-9.67671
▁संघ	-9.67673
▁आयरलैंड	-9.67686
▁औसत	-9.67687
▁बांध	-9.67717
मीटर	-9.67767
▁स्मिता	-9.67831
▁भरत	-9.67834
▁सिद्धान्त	-9.67901
▁निदेशक	-9.67907
▁ज़र	-9.67918
▁व्य	-9.67923
▁परीक्षा	-9.67953
▁देखता	-9.6798
▁पड़ती	-9.68083
▁...	-9.68146
▁विजय	-9.68166
उसने	-9.68183
▁श्	-9.68272
▁कहती	-9.683
▁निर्देश	-9.68326
कार्य	-9.68332
▁पं	-9.68414
▁मौ	-9.68431
ात	-9.6849
्ड	-9.68502
▁औषधि	-9.68657
ऐ	-9.68673
.5	-9.68752
सल	-9.68771
▁आयोजन	-9.68849
▁वरिष्ठ	-9.68849
▁खतरा	-9.6885
▁शहरों	-9.68852
▁पुष्टि	-9.68853
▁भैया	-9.68876
ग्रस्त	-9.68918
▁युवक	-9.68997
▁अनुसंधान	-9.69008
तुम	-9.69024
▁मुद्दे	-9.69037
▁प्रो	-9.69133
▁जर्मनी	-9.69203
▁साधारण	-9.69324
▁युवा	-9.69354
▁आधारित	-9.69355
पिता	-9.69416
ियत	-9.69438
▁सफलता	-9.69456
▁भरी	-9.69469
▁सम्	-9.6978
▁जानकार	-9.69858
नाम	-9.69921
▁घायल	-9.70025
▁समझौता	-9.70026
▁रुचि	-9.70062
किलोमीटर	-9.70079
▁समस्त	-9.70089
▁धरती	-9.7011
▁तुम्हारी	-9.70135
▁मौका	-9.70171
▁अन्तर	-9.70214
ैल	-9.70231
▁दूरी	-9.70249
▁सदस्यों	-9.7043
▁भला	-9.7065
▁लगाकर	-9.70742
▁ची	-9.70797
माल	-9.70857
▁रेट	-9.711
▁विरुद्ध	-9.71216
▁शारीरिक	-9.71216
▁खिलाड़ियों	-9.71216
▁इमारत	-9.71216
▁सिस्टम	-9.71216
▁कारणों	-9.7123
▁सौंप	-9.7126
▁टीवी	-9.71264
▁फैला	-9.71286
▁राहत	-9.71302
▁गोली	-9.71305
समझ	-9.7136
▁जाएंगे	-9.71371
▁नृत्य	-9.7138
▁उल्लेख	-9.7139
अपनी	-9.7139
20	-9.71402
ॉल	-9.71403
▁जोड़	-9.71492
▁तैयारी	-9.71517
▁कैंसर	-9.7159
दूर	-9.71701
धी	-9.71703
ॉन	-9.71779
घो	-9.71803
▁सूत्र	-9.72017
▁ताकत	-9.72108
▁स्वा	-9.72149
रोध	-9.72168
शे	-9.7223
▁रखता	-9.72261
▁बम	-9.72298
रहा	-9.72364
शो	-9.72367
▁दोस्त	-9.72371
▁विशिष्ट	-9.7242
▁अक्सर	-9.72422
▁फिलहाल	-9.72422
▁सभ्यता	-9.72423
▁कल्पना	-9.72423
्थ	-9.72438
▁महंगाई	-9.72445
▁मुह	-9.72472
▁शांति	-9.72489
▁आत्मा	-9.72541
▁बच्चा	-9.72558
▁साधन	-9.72623
जू	-9.72751
वै	-9.72765
▁नागरिक	-9.72779
▁वृक्ष	-9.72792
ोप	-9.72897
▁नव	-9.73052
बड़ी	-9.73085
▁रखकर	-9.73299
हरी	-9.73559
▁पाये	-9.73569
▁मौजूदा	-9.73584
▁हथियारों	-9.73634
▁वेबसाइट	-9.7364
▁हिंदू	-9.7364
▁तुरंत	-9.7364
▁दरवाजे	-9.7364
▁हिंसा	-9.73645
▁बुधवार	-9.73661
▁वित्तीय	-9.73681
▁धो	-9.73689
▁किनारे	-9.73754
▁आश्चर्य	-9.73767
▁सकेगा	-9.73797
▁भले	-9.73866
▁जज	-9.73887
▁ख़	-9.7402
▁दास	-9.741
गन	-9.74115
कट	-9.74154
हुआ	-9.74166
▁बंध	-9.74276
▁सीट	-9.743
ोस	-9.74477
हाँ	-9.74621
▁हु	-9.74647
ड्र	-9.74683
स्थान	-9.74715
ढ़ा	-9.74855
▁फायदा	-9.74874
▁ग्रामीण	-9.74876
▁आबादी	-9.74877
▁अपील	-9.74881
भिन्न	-9.7489
▁शेष	-9.74891
▁संयंत्र	-9.74898
ल्फ	-9.74929
▁वित्त	-9.7497
हू	-9.75033
▁टिकट	-9.7504
बिन	-9.75071
▁अफसर	-9.7514
मंत्री	-9.75167
▁शक	-9.75266
▁जग	-9.75267
भारत	-9.75268
▁स्थानों	-9.754
भू	-9.75518
बना	-9.75726
एसआई	-9.75856
▁होनी	-9.75953
र्ण	-9.76028
▁सलाह	-9.76034
क्षित	-9.76063
▁इंटरनेट	-9.76124
▁तलाश	-9.76131
▁परस्पर	-9.76132
▁हेतु	-9.76139
▁धारा	-9.76165
▁दर्द	-9.76167
▁पूजा	-9.76171
▁संदेश	-9.76192
▁नियमों	-9.76223
▁ग्रहण	-9.76224
▁समा	-9.76269
शास्त्र	-9.76298
▁कष्ट	-9.76313
▁कक्षा	-9.76337
▁श्रीमती	-9.7638
▁कहाँ	-9.76473
▁त्रि	-9.76475
▁महाराष्ट्र	-9.76483
्टी	-9.76484
▁14	-9.76556
▁पाल	-9.76581
▁मक	-9.76601
अब	-9.76672
▁पड़ने	-9.76691
▁गुप्त	-9.76712
▁लै	-9.76872
▁विशेषता	-9.7693
बजे	-9.77004
कान	-9.77046
▁स्वतंत्र	-9.77074
▁भरे	-9.77135
▁१५	-9.77147
▁पहन	-9.77152
▁कस	-9.77389
▁जिन्होंने	-9.7739
▁संसाधन	-9.7739
▁किशोरी	-9.77395
▁संविधान	-9.77399
▁इलाज	-9.774
▁साहस	-9.77401
▁इन्हीं	-9.77403
▁स्वस्थ	-9.77404
▁प्रतीत	-9.77404
▁प्रतिबंध	-9.77418
▁सुंदर	-9.77423
▁होटल	-9.77467
▁सांसद	-9.7747
ोल	-9.77496
जाती	-9.77504
▁कड़ी	-9.77549
▁जीवित	-9.77558
▁क्रांति	-9.77596
▁वैदिक	-9.77621
▁जला	-9.77635
▁खुल	-9.77636
▁ग्रुप	-9.77653
▁गंगा	-9.77717
पोर्ट	-9.77726
▁स्वरूप	-9.77726
रिक	-9.77865
▁ईरान	-9.77945
▁छा	-9.7802
रोग	-9.7807
बाज	-9.78071
लोग	-9.78097
जित	-9.78152
▁तट	-9.78192
ौर	-9.78238
हरा	-9.78347
जाने	-9.78367
▁भीड़	-9.78444
औ	-9.78455
बंद	-9.7848
मल	-9.78546
▁हद	-9.78573
ेंद्र	-9.78613
▁मुकाबले	-9.78672
▁विस्फोट	-9.78672
▁सक्रिय	-9.78672
▁निर्यात	-9.78674
▁अकेले	-9.78675
विकीलीक्स	-9.78675
▁दस्तावेज़	-9.78687
▁बजा	-9.7871
▁प्रदर्शनकारियो	-9.78745
▁परियोजना	-9.78749
षि	-9.7876
▁सौर	-9.7879
▁सहमत	-9.78809
कारक	-9.78839
▁चिकित्सक	-9.78877
ांक	-9.78915
▁वर्ल्डकप	-9.78934
▁जाओ	-9.79019
ऊ	-9.79073
द्वारा	-9.79091
रहे	-9.79104
▁जुड़ी	-9.79124
धान	-9.79174
▁उठी	-9.79239
वीर	-9.79262
हित	-9.79351
रन	-9.79464
ंडे	-9.79496
टु	-9.79516
मत	-9.79521
▁दान	-9.79572
▁बल्लेबाज	-9.79645
▁वर्षा	-9.79768
▁अर्जुन	-9.79971
▁सहायक	-9.79971
▁विधानसभा	-9.79974
▁डूब	-9.7999
कथित	-9.79997
नर	-9.80052
मारी	-9.80086
▁प्रारम्भ	-9.80121
▁प्रचलित	-9.80164
▁उठे	-9.80208
जै	-9.80217
▁अंतर	-9.80251
▁कराने	-9.80302
ूँगा	-9.80323
▁फुट	-9.80338
▁छात्र	-9.80373
▁आंख	-9.80395
▁आराम	-9.80483
▁महान	-9.80622
▁ऊ	-9.80635
श्री	-9.8064
▁परेशान	-9.80664
़ा	-9.80699
▁कविता	-9.80876
जान	-9.80893
क्ल	-9.80953
यु	-9.81036
▁जानने	-9.81076
▁अंग्रेज	-9.81135
▁सचमुच	-9.81287
▁चेहरा	-9.81296
▁जहाज	-9.81305
करोड़रुपये	-9.81307
▁प्रतिक्रिया	-9.81325
पल	-9.81333
सह	-9.81335
▁आक्रमण	-9.81339
▁स्वाभाविक	-9.81425
फ्ल	-9.81443
▁सिख	-9.81474
▁पू	-9.8152
गांधी	-9.81537
ेयर	-9.81544
तू	-9.81549
्यो	-9.81574
▁वाक्य	-9.81607
▁सां	-9.81642
▁संस्कृत	-9.81645
मय	-9.81657
▁कुमार	-9.81818
्य्	-9.81914
▁समझते	-9.82099
ज्ञा	-9.82112
▁बढ़ते	-9.82192
द्य	-9.82211
▁यंत्र	-9.82243
▁प्रतीक	-9.82345
▁निकलने	-9.82398
▁सैनिकों	-9.82409
▁पदार्थों	-9.8258
▁जून	-9.82584
▁चट्टान	-9.8262
▁नज़र	-9.82634
▁तनाव	-9.82635
▁साइ	-9.8264
▁प्रबंध	-9.82649
दू	-9.82668
▁३०	-9.82686
▁अत्यन्त	-9.82752
▁सिर्फ़	-9.82759
ाइज	-9.82839
▁हवाई	-9.82844
▁योग्य	-9.82962
िस्तान	-9.82984
▁पालन	-9.83066
विचार	-9.83097
▁माँग	-9.83119
▁ट्र	-9.83172
▁60	-9.83179
▁जनवरी	-9.83188
जिस	-9.83216
▁बज	-9.83248
▁घाट	-9.83301
▁१२	-9.83408
होते	-9.83568
▁चौक	-9.83881
▁शाखा	-9.8392
▁विस्तार	-9.83972
▁लंबी	-9.83972
▁दोपहर	-9.83972
▁सड़कों	-9.83972
▁कामयाब	-9.83992
▁आँखें	-9.84033
▁कराया	-9.84071
▁खेलने	-9.84073
▁पशुओं	-9.84092
िनी	-9.84142
रुप	-9.84146
▁हस्त	-9.84168
▁मिलेगा	-9.8417
▁पीड़ा	-9.8417
▁उगा	-9.84176
▁मोहम्मद	-9.84188
▁नो	-9.84209
▁समझने	-9.84211
पार्टी	-9.84262
▁छप	-9.84301
▁त्याग	-9.84352
▁बर्	-9.84356
▁युक्त	-9.84382
▁जाग	-9.84384
▁हिस्से	-9.84481
द्द	-9.84603
▁पाक	-9.84763
▁नील	-9.84965
▁सबको	-9.84984
ात्	-9.84991
▁हमल	-9.85027
▁सकी	-9.85219
्रो	-9.85233
▁जितनी	-9.85343
▁पुनर्	-9.85349
▁अजीब	-9.85358
▁जाहिर	-9.85361
▁यज्ञ	-9.85364
▁आदत	-9.85367
▁उपयुक्त	-9.85381
▁गोल्ड	-9.85381
▁गहरी	-9.85388
▁चमक	-9.854
▁घोटाले	-9.8541
▁पट	-9.85412
▁वास्तविक	-9.85446
▁व्यवसाय	-9.85455
▁यौगिक	-9.8547
▁अंश	-9.85472
▁जायेगी	-9.85481
▁गेंदबाज	-9.85512
▁प्रगति	-9.85569
▁क्यू	-9.85573
च्	-9.85615
▁ध्वनि	-9.85626
▁आजादी	-9.85627
▁अस्थि	-9.85633
▁अस्पताल	-9.85636
▁व्यक्तियों	-9.85666
▁कवि	-9.85674
▁संबंधित	-9.85759
अल	-9.8576
▁पीठ	-9.85766
▁देगा	-9.85788
▁जिसने	-9.85882
▁स्थिर	-9.85888
▁शुद्ध	-9.85946
ानी	-9.86041
▁बचाने	-9.86075
▁सत	-9.86144
कला	-9.86159
▁मुझ	-9.86339
ंगा	-9.8637
▁क्रम	-9.86416
काम	-9.86514
▁खुशी	-9.86528
▁वर्णन	-9.86555
सुर	-9.86579
▁नेपाल	-9.86698
▁कहे	-9.86703
▁सम्मेलन	-9.8673
▁सुझाव	-9.8673
▁हिन्दी	-9.86731
▁माय	-9.86795
▁तुम्हारा	-9.8683
▁आंखें	-9.86836
▁व्यक्तित्व	-9.86838
कॉ	-9.86853
त्री	-9.86875
▁शीघ्र	-9.86876
▁प्रसन्न	-9.86876
▁छाया	-9.86899
▁बैठी	-9.86906
▁मिलेगी	-9.86918
पड़	-9.86934
▁मुद्रा	-9.86968
▁सतह	-9.86972
▁सामग्री	-9.86998
दम	-9.87007
▁अमल	-9.87049
▁बताते	-9.87136
▁भरा	-9.87188
्ल	-9.87237
▁चाल	-9.87385
▁दू	-9.87559
महा	-9.87572
▁शुरूकर	-9.87613
१०	-9.87708
ताओं	-9.87801
श्च	-9.87833
▁विचारों	-9.87862
दर्शन	-9.87908
हाल	-9.88034
▁मानो	-9.8805
▁मीटर	-9.88083
गुल	-9.88109
▁मजबूर	-9.88139
▁समेत	-9.8814
▁वीणा	-9.88154
▁योगदान	-9.88161
▁विश्लेषण	-9.8824
▁संचार	-9.88269
धे	-9.8827
▁सांस्कृतिक	-9.88271
▁बुरी	-9.88287
▁ब्रिटिश	-9.88302
▁नाइट्रोजन	-9.88317
▁बुद्धि	-9.88421
▁विद्या	-9.88534
▁उठाया	-9.88558
वाला	-9.88762
होती	-9.88803
▁बचने	-9.88893
▁मना	-9.8894
न्स	-9.89108
श्य	-9.89137
देह	-9.89154
ंदा	-9.89164
डाल	-9.89227
त्ता	-9.89276
राज्य	-9.8952
▁क़ीमत	-9.89567
▁जिंदगी	-9.89567
▁संपर्क	-9.89567
▁जताई	-9.89569
▁गुजरात	-9.89589
▁स्वागत	-9.89593
▁कपिल	-9.89596
▁थक	-9.89604
बोल	-9.8967
▁जायें	-9.89678
▁उत्तरी	-9.89709
▁बेटा	-9.89751
जिन	-9.89801
गांव	-9.89966
पान	-9.90055
▁तह	-9.90109
वालों	-9.90149
▁चु	-9.904
▁टो	-9.90463
दास	-9.906
गिर	-9.90665
▁बालक	-9.90718
्री	-9.90764
▁यहीं	-9.90872
युग	-9.90999
▁कॉमनवेल्थ	-9.91016
▁आलोचना	-9.91016
▁विपरीत	-9.91016
▁हरियाणा	-9.91016
▁लंबे	-9.91017
▁जाँच	-9.91017
▁ब्याज	-9.91032
करोड़रुपए	-9.91042
▁मतदान	-9.91056
िमा	-9.91091
▁आजकल	-9.91139
खान	-9.91145
▁उड़ान	-9.91219
▁ग्रा	-9.91267
▁सेक्टर	-9.91343
▁पृथक	-9.91348
▁ब्रह्म	-9.91349
▁सुर	-9.91403
▁मोह	-9.91421
▁एड	-9.9148
मार्च	-9.91489
ग्रह	-9.91518
▁जिनका	-9.91778
▁अस	-9.91802
▁खुले	-9.91853
ान्त	-9.91897
▁निकालने	-9.919
जीत	-9.92005
▁बालकों	-9.92038
▁गिरा	-9.92105
ूल	-9.92138
नीय	-9.92179
कू	-9.922
रही	-9.92212
▁कीट	-9.92224
▁देखो	-9.92248
राजा	-9.92266
▁पढ़ा	-9.92319
▁गरम	-9.92351
▁तत्वों	-9.92397
लोक	-9.92453
▁एच	-9.92478
▁चुपचाप	-9.92487
▁कर्मचारी	-9.92487
▁लड़कियों	-9.92488
▁उतना	-9.92489
▁याचिका	-9.92489
▁बरामद	-9.92491
▁गुस्सा	-9.92492
▁ठोस	-9.925
▁रसायन	-9.92505
▁भाषण	-9.9251
क्यों	-9.92542
▁शर्मा	-9.92554
▁गर्भ	-9.92606
ह्	-9.92624
▁बैठकर	-9.92655
▁पत्तियों	-9.92669
▁आधी	-9.92724
▁श्रेष्ठ	-9.92804
▁ग्रन्थ	-9.9282
▁हाई	-9.92837
चन	-9.9284
▁बल्लेबाज़	-9.92858
▁स्वतंत्रता	-9.92864
▁रिहा	-9.92961
ीं	-9.92992
▁पीने	-9.93052
▁उठता	-9.93141
▁इंडिया	-9.93144
वर्ग	-9.93176
▁सेवन	-9.93209
▁वर्	-9.93353
ैस	-9.93392
्वा	-9.9341
खो	-9.93478
▁ग्	-9.9351
▁रूस	-9.93544
▁करार	-9.93608
ांत	-9.93701
▁देखना	-9.93711
▁नियुक्त	-9.93717
्हे	-9.93795
▁जाएं	-9.93829
टिव	-9.93842
▁पहुंचने	-9.93916
▁निर्धारित	-9.9398
▁चक्कर	-9.93982
▁शर्त	-9.93994
▁हालात	-9.94005
▁राजस्थान	-9.94015
▁यथा	-9.9404
▁मई	-9.94042
▁संबंधी	-9.94056
▁लेट	-9.94058
▁ज्यादातर	-9.94193
▁आकाश	-9.94207
▁हजारों	-9.94209
दल	-9.94223
▁रॉ	-9.94276
एंगे	-9.94343
▁बचाव	-9.94365
यंत्र	-9.94377
▁आहार	-9.94469
जैसे	-9.94549
रत	-9.9455
▁पढ़ने	-9.94595
कोर्ट	-9.94613
त्थ	-9.94917
वाई	-9.94977
▁हट	-9.95127
▁भार	-9.9519
▁अंग्रेजों	-9.95193
वेश	-9.95224
▁वृ	-9.9526
▁हैक्टर	-9.95463
▁क़ानून	-9.95495
▁फ़ैसला	-9.95495
▁तुझे	-9.95495
▁इलाकों	-9.95495
▁लम्बी	-9.95496
▁पतंग	-9.95497
नियोजन	-9.95498
▁गौतम	-9.95502
▁वकील	-9.95503
▁ज्ञात	-9.95521
▁लड़कों	-9.95525
अरबडॉलर	-9.9553
▁स्टडी	-9.95544
दिनों	-9.9556
▁निकाला	-9.95623
▁गईं	-9.95625
▁ईश्वर	-9.95654
▁जेब	-9.957
▁मसल	-9.95769
▁सूख	-9.95886
शब्द	-9.9595
▁धारणा	-9.9596
▁देवता	-9.96078
▁लाया	-9.96092
ल्ट	-9.96095
सेन	-9.96108
▁मेम	-9.96129
▁सुनी	-9.96194
ायन	-9.96247
फ्र	-9.96314
▁चाह	-9.96315
क्शन	-9.9634
वेल	-9.96376
▁जिम्मेदार	-9.964
▁मिनट	-9.96464
ज्ञान	-9.96523
▁सहयोगी	-9.9655
खु	-9.96633
रुपए	-9.96649
▁मार्च	-9.96671
▁दुब	-9.96693
▁प्ल	-9.96747
▁उठाकर	-9.96792
▁तीव्र	-9.96971
▁ऐतिहासिक	-9.97033
▁परिचय	-9.97033
▁घरेलू	-9.97034
▁क्रोध	-9.97035
▁मशीन	-9.97036
▁मॉडल	-9.97036
▁17	-9.9708
▁धूप	-9.97116
▁पुकार	-9.97147
▁ऑफ	-9.97152
▁जवान	-9.97157
▁रुख	-9.97172
ान्तर	-9.97222
▁अध	-9.97266
▁महीनों	-9.97282
▁झुक	-9.9731
साहित्य	-9.97507
व्यक्ति	-9.97519
▁23	-9.97585
रंग	-9.97651
▁2010	-9.97719
▁शांत	-9.97739
लक	-9.97753
कोरिया	-9.97803
पाही	-9.97823
▁वेद	-9.97933
▁सदन	-9.97946
गढ़	-9.97962
▁चढ़ा	-9.98117
सभा	-9.98161
लिन	-9.98204
▁टिक	-9.9835
नारायण	-9.9838
▁तल	-9.98445
▁फर्	-9.98455
▁अत्यधिक	-9.98596
▁अस्तित्व	-9.98596
▁रिएक्टर	-9.98596
▁सम्भव	-9.98596
▁बीजेपी	-9.98596
▁सिद्धांत	-9.98604
▁स्कीम	-9.98614
नायक	-9.98626
▁डेढ़	-9.98719
▁100	-9.98765
मीन	-9.9879
▁चीजें	-9.98811
▁डो	-9.98868
▁लोन	-9.98891
▁सुनने	-9.98923
▁समस्याओं	-9.98952
बोध	-9.99037
▁रच	-9.9906
हज़ार	-9.99095
कृष्ण	-9.99098
▁नारी	-9.99104
▁रखती	-9.99122
▁फ्र	-9.99133
▁मुसलमान	-9.99295
▁नर	-9.99343
▁बढ़ाकर	-9.99394
▁आतंकवाद	-9.99425
वो	-9.99563
▁बू	-9.99608
▁निकला	-9.99699
▁लहर	-9.99823
▁छिप	-9.99989
▁मिश्र	-10
टिंग	-10.0011
ेश्वर	-10.0016
▁गतिविधियों	-10.0018
▁सीबीआई	-10.0018
▁इलाक़	-10.0018
▁मम्मी	-10.0018
▁मुआवज	-10.0018
▁आरम्भ	-10.0019
▁मान्यता	-10.0019
▁अमीर	-10.0019
▁परिस्थितियों	-10.002
▁प्रशिक्षण	-10.0023
▁औषधियों	-10.0028
▁डाली	-10.0035
▁पहुँचा	-10.0037
ूंगा	-10.0038
▁खाद	-10.0042
▁प्रताप	-10.0048
▁निभा	-10.0053
बाजी	-10.0054
▁पक	-10.0055
▁छिपा	-10.0056
▁प्रथा	-10.0056
▁चीजों	-10.0061
बन्ध	-10.0065
▁प्लांट	-10.0067
तंत्र	-10.0069
क्रिकेट	-10.0071
छोटे	-10.0073
िता	-10.0082
▁पश्चात्	-10.0086
▁आतंकवादी	-10.0094
ावस्था	-10.0103
लाई	-10.0107
ल्क	-10.0109
शाली	-10.0111
▁माने	-10.0112
▁मरने	-10.012
▁जीन	-10.012
▁फी	-10.0121
कता	-10.0128
▁लॉ	-10.0142
▁होंगी	-10.0154
य्या	-10.0155
▁बनाये	-10.0157
▁हॉ	-10.0157
सूर	-10.016
त्मक	-10.0164
मूल	-10.0174
ओर	-10.0175
▁होताहै	-10.0176
▁गहरा	-10.0177
▁आयोजित	-10.018
▁प्रत्यक्ष	-10.018
▁व्याख्या	-10.018
▁घोषित	-10.018
▁दरवाजा	-10.018
क्षक	-10.0181
▁इन्द्र	-10.0181
तन्त्र	-10.0182
▁जीवाणु	-10.0183
▁संदेह	-10.0183
▁छि	-10.0184
तियों	-10.0205
▁कैसा	-10.0206
िज	-10.0206
▁बहू	-10.0206
▁बर्फ	-10.0211
▁मन्त्र	-10.0215
▁चरमपंथी	-10.0223
▁रोगों	-10.0223
प्रकाश	-10.0236
▁बढ़ता	-10.0237
▁बाघ	-10.0241
ग्राम	-10.0245
खंड	-10.0251
▁पंच	-10.0252
▁खरीदने	-10.0261
▁जगहों	-10.0264
▁उम्मीदवार	-10.027
▁बताने	-10.0271
ंडी	-10.0279
▁सोचने	-10.028
ंडर	-10.0283
▁दम	-10.0295
▁सवार	-10.0303
▁गिरने	-10.0315
▁दह	-10.032
पाद	-10.0328
▁कागज	-10.0338
▁शीर्ष	-10.0344
▁०००	-10.0345
▁सर्विस	-10.0345
▁अनुपात	-10.0347
▁बचपन	-10.035
▁प्रोफेसर	-10.0354
ण्ट	-10.0354
▁दशा	-10.0355
मैन	-10.0355
▁व्यक्तिगत	-10.0358
▁उत्पाद	-10.0369
▁संग्रह	-10.0375
मह	-10.0376
▁ति	-10.0383
▁अफ्रीका	-10.0386
▁दृश्य	-10.039
▁छत	-10.0392
▁किताब	-10.0395
▁मरीज	-10.0397
पूर्ति	-10.0405
▁गुट	-10.0408
▁जिनकी	-10.0415
▁गाल	-10.0419
▁अप्रैल	-10.0423
▁दक्षिणी	-10.0428
▁ठहर	-10.0442
▁रिसर्च	-10.0459
दीप	-10.0465
इल	-10.0473
▁नाव	-10.0477
▁इनकार	-10.0481
▁श्रद्धा	-10.051
▁मुस्करा	-10.051
▁रेडिए	-10.051
▁साइकिल	-10.051
▁सर्वेक्षण	-10.051
▁माओवाद	-10.0511
▁स्वस्तिक	-10.0511
▁बद	-10.0511
▁उल्लेखनीय	-10.0511
▁संजय	-10.0513
▁घास	-10.0514
▁इंदिरा	-10.052
▁पूरीतरह	-10.0524
▁बस्त	-10.0531
▁मिस	-10.0537
▁हवाले	-10.0539
▁मनो	-10.0539
▁झु	-10.0545
▁जुटा	-10.0546
अप	-10.0547
▁उपलब्धि	-10.0547
गोल	-10.055
▁गुरू	-10.0553
▁वजन	-10.0559
विक	-10.0563
ेन्द्र	-10.0563
▁राव	-10.0572
▁दौरे	-10.0573
▁चोरी	-10.0574
▁बिक	-10.0584
▁चंद	-10.06
▁विविध	-10.0601
▁परेशानी	-10.0606
▁परिषद	-10.0607
िस्	-10.0616
-`	-10.0626
▁बाप	-10.0628
▁अधि	-10.0633
▁प्रसार	-10.0637
ंदर	-10.0645
ग्न	-10.0653
दृष्टि	-10.067
साब	-10.0671
▁अर्थात	-10.0675
▁उल्लंघन	-10.068
▁सख्त	-10.068
▁शिशु	-10.0681
▁दुकान	-10.0682
▁तीसरा	-10.0683
▁इंजन	-10.0684
▁लूट	-10.0684
▁विचित्र	-10.0684
▁दिला	-10.0685
▁प्रमाण	-10.069
▁यु	-10.0697
▁जाताहै	-10.0704
▁संस्कार	-10.0709
▁पूर्वी	-10.0712
▁स्टेशन	-10.0715
▁सुनाई	-10.0718
▁एशिया	-10.0719
शहर	-10.0722
कारों	-10.0724
▁समझता	-10.0725
ढ़ी	-10.0728
▁गले	-10.0738
▁बनकर	-10.0742
▁उठकर	-10.0742
व्यवहार	-10.0744
▁पथ	-10.0747
मां	-10.0753
▁असली	-10.0757
मिनट	-10.0757
यत	-10.0767
▁गयीं	-10.0774
मेरे	-10.0774
▁भि	-10.0776
ेय	-10.0777
हां	-10.0779
▁हिस्सेदार	-10.0787
ठे	-10.0791
▁तंत्र	-10.0796
▁शास्त्र	-10.0801
▁अर	-10.0803
▁यश	-10.0803
▁रहीं	-10.081
▁प्रवृत्ति	-10.0822
ंजी	-10.0827
मंड	-10.0827
्ति	-10.0829
▁प्रभा	-10.0831
गाह	-10.0838
बान	-10.0843
▁ग्रंथ	-10.0852
▁लकड़ी	-10.0852
▁इजाज	-10.0852
▁ब्याह	-10.0852
▁निम्न	-10.0852
▁सर्वाधिक	-10.0853
▁झाड़	-10.0853
▁शासक	-10.0853
▁संभाल	-10.0854
▁२५	-10.0855
सिल	-10.0858
▁कालेज	-10.0859
▁नीतियों	-10.0859
▁भवन	-10.0862
▁वैसा	-10.0866
वृत्ति	-10.0884
▁द्वितीय	-10.0887
▁पत्रकारों	-10.0909
उन्हें	-10.0919
ऊँ	-10.0926
़ी	-10.0927
तांत्रिक	-10.0927
▁संज्ञा	-10.0933
▁विद्वान	-10.0935
▁वर	-10.094
▁विशेषज्ञ	-10.0956
बिल	-10.0957
▁बनता	-10.0964
सेकम	-10.0966
▁ग्रह	-10.0968
बॉ	-10.0995
बढ़	-10.0995
▁घरों	-10.1004
दाता	-10.1021
▁दि	-10.1026
▁कर्नाटक	-10.1028
▁जलवायु	-10.1028
▁कुर्सी	-10.1028
▁पूंजी	-10.1028
▁भैंस	-10.1029
▁उत्तम	-10.103
▁हानि	-10.1036
र्ष	-10.1037
▁प्रयुक्त	-10.1038
▁फे	-10.1039
▁बुलाया	-10.1041
▁काव्य	-10.1043
स्टर	-10.1043
▁आघात	-10.1044
▁गौर	-10.1046
▁दायर	-10.1046
▁आधा	-10.1062
▁भांति	-10.1067
▁सचिव	-10.107
पार	-10.1073
वां	-10.1077
▁गीत	-10.1085
हौल	-10.1087
▁बनाना	-10.1088
▁डाय	-10.1089
मिन	-10.1096
ओबामा	-10.1098
विशेष	-10.1098
पुलिस	-10.1099
▁दुर्	-10.11
▁द्वीप	-10.1103
िव	-10.1109
कारण	-10.1121
▁लगाते	-10.1125
टिओन्	-10.1125
▁स्थल	-10.1126
▁शोधकर्ता	-10.1126
▁हित	-10.1132
▁बादल	-10.1138
▁निकले	-10.1138
▁शत	-10.1147
▁वॉ	-10.115
▁बीत	-10.1165
▁घेर	-10.1177
▁लाखों	-10.1191
तल	-10.1191
▁गोद	-10.1206
फ़ीसदी	-10.1206
▁विस्तृत	-10.1206
▁ऊंची	-10.1206
▁भस्म	-10.1206
▁मंजूर	-10.1206
▁अफगानिस्तान	-10.1206
▁फलस्वरूप	-10.1207
▁द्वार	-10.1207
▁संरचना	-10.1208
▁मील	-10.1208
▁विकल्प	-10.121
▁रामलाल	-10.1214
▁पर्यावरण	-10.1217
▁गौ	-10.1221
▁एयर	-10.1221
▁भौतिक	-10.1223
▁पढ़ाई	-10.1225
▁सौन्दर्य	-10.1225
▁आयात	-10.1225
▁अगस्त	-10.1227
▁अंदाज	-10.1231
▁इनकम	-10.1234
फ्त	-10.1239
▁खेतों	-10.124
▁जुलाई	-10.1248
▁श्वेत	-10.1252
▁2008	-10.1259
▁मांस	-10.1262
षित	-10.1269
▁मजदूर	-10.127
▁रूपये	-10.1283
दोनों	-10.1284
▁जगत	-10.1298
अपना	-10.1305
▁चलती	-10.1316
निर्	-10.1316
▁मुसलमानों	-10.1322
▁बनते	-10.135
नंद	-10.1364
▁असल	-10.1371
▁रहेगी	-10.1373
▁गद्दाफ़ी	-10.1388
▁श्रेणी	-10.1388
▁रणनीति	-10.1388
▁उलझ	-10.1388
▁दृष्टिकोण	-10.1388
▁लवण	-10.1388
वर्षीय	-10.1388
▁पुराना	-10.1388
▁नेहरू	-10.1388
▁अतीत	-10.1389
▁पैमाने	-10.1389
▁समाधान	-10.1389
▁प्रश्नावली	-10.1389
▁स्वतन्त्र	-10.1389
▁तत्कालीन	-10.1389
▁बोतल	-10.1389
▁स्वर्ण	-10.1392
थो	-10.1392
▁शोथ	-10.1394
▁देखे	-10.1397
▁मृत	-10.1398
▁अन्तर्गत	-10.14
▁अर्थात्	-10.1402
▁हक	-10.1403
▁सन	-10.1428
शाला	-10.1428
कर्ता	-10.1428
▁कार्बन	-10.1429
▁बरना	-10.1436
▁चेतना	-10.1437
▁धर	-10.1445
▁तिल	-10.1451
तब	-10.1455
क्रिया	-10.1459
11	-10.1464
जाते	-10.1464
एवं	-10.1465
▁सास	-10.1466
▁फरवरी	-10.1468
स्था	-10.1472
▁हाउस	-10.1472
निधि	-10.1473
गुण	-10.1475
ंगल	-10.1475
ाधिकार	-10.1477
ोगे	-10.149
▁दशक	-10.1494
फै	-10.1496
▁पौ	-10.15
छ्	-10.153
▁अमर	-10.1536
टिक	-10.1538
मंत्रालय	-10.1539
सान	-10.1556
विधि	-10.1557
▁छू	-10.1563
▁सहन	-10.1563
▁बारह	-10.1565
10	-10.1567
▁रेलवे	-10.1571
▁तैनात	-10.1573
▁हिन्दू	-10.1573
▁कच्चे	-10.1573
▁चिन्ता	-10.1573
▁नाटक	-10.1574
▁नवीन	-10.1577
▁अनुकूल	-10.1578
▁बोझ	-10.1579
▁लागत	-10.1587
▁मारा	-10.159
▁बांट	-10.159
▁प्रेरणा	-10.1595
फर	-10.1595
हरे	-10.1597
कृति	-10.1597
बीच	-10.1601
▁घटनाओं	-10.1607
घात	-10.1609
▁चक्र	-10.1612
▁चीख	-10.1618
▁बहस	-10.1641
▁निग	-10.1642
▁धातु	-10.1644
ट्टी	-10.1647
परिषद	-10.1653
▁पड़ते	-10.1655
५०	-10.1657
▁बेल	-10.1657
भूमि	-10.166
▁कार्यों	-10.166
▁जानवरों	-10.166
बारी	-10.1661
मूल्य	-10.1666
उठा	-10.1669
▁कहला	-10.1684
१९	-10.1685
▁कृ	-10.1706
▁मुड़	-10.1708
▁कलाकार	-10.1709
▁रोम	-10.173
िक्र	-10.1747
चीफ	-10.175
▁मंत्र	-10.1757
19	-10.1759
▁बनाते	-10.176
